<template>
  <div class="about">
    <div class="columns is-multiline">
            <div class="column is-12">
              <h1 class="title">Интернет-магазин по продаже мобильных телефонов оптом и в розницу.</h1>
            
              <div class="hero-body has-text-centered">Мы дорожим своей репутацией, поэтому mobile – зарегистрированный товарный знак со сроком действия до 2030 года.</div>
              <h2 class="is-size-12 has-text"> С 2017 года мы привозим в Россию и поставляем оптом чехлы, защитные стекла, наушники, кабели, зарядки, трендовые игрушки и гаджеты. Наша сила – ассортимент и скорость. Спрос на рынке аксессуаров держится 3–4 месяца. Важно получать свои заказы как можно раньше – быстрее получишь, больше продашь. Мы это знаем. Поэтому в нашем каталоге 25 000+ товаров, чтобы Вы не тратили время на «сбор» ассортимента, заказывали все в одном месте. Мы следим за анонсами производителей, первыми привозим новинки, чтобы Вы успевали заработать на них 7 дней в неделю принимаем и отправляем заказы по Москве и России, чтобы Вы ни один выходной не теряли на ожидание. </h2>
            </div>

    </div>
  </div>
</template>

<script>


export default {
  name: 'AboutView',

 
  mounted() {

    document.title =  'Главная | О нас'   
  },
  

}
</script>


